---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.InchesOfWater60DegreesFahrenheit
source: html/e18eb3e9-9bba-2067-8be1-f91255790185.htm
---
# Autodesk.Revit.DB.UnitTypeId.InchesOfWater60DegreesFahrenheit Property

Inches of water (60 °F).

## Syntax (C#)
```csharp
public static ForgeTypeId InchesOfWater60DegreesFahrenheit { get; }
```